const questionsData = [
  {
    id: 1,
    title: 'Могу ли я начать торговать?',
    info: 'Хорошо продуманный функционал программы позволяет настроить торговую систему согласно Вашим задачам — внешний вид программы, отсортировать и выбрать необходимые инструменты для торговли, сделать оценку портфеля.'
  },
  {
    id: 2,
    title: 'Какой должен быть стартовый капитал?',
    info: 'Хорошо продуманный функционал программы позволяет настроить торговую систему согласно Вашим задачам — внешний вид программы, отсортировать и выбрать необходимые инструменты для торговли, сделать оценку портфеля.'
  },
  {
    id: 3,
    title: 'Может ли резидент другой страны работать с вашей компанией?',
    info: 'Хорошо продуманный функционал программы позволяет настроить торговую систему согласно Вашим задачам — внешний вид программы, отсортировать и выбрать необходимые инструменты для торговли, сделать оценку портфеля.'
  },
  {
    id: 4,
    title: 'Насколько защищен я юридически?',
    info: 'Хорошо продуманный функционал программы позволяет настроить торговую систему согласно Вашим задачам — внешний вид программы, отсортировать и выбрать необходимые инструменты для торговли, сделать оценку портфеля.'
  },
  {
    id: 5,
    title: 'Сколько часов в день я должен уделять торговле?',
    info: 'Хорошо продуманный функционал программы позволяет настроить торговую систему согласно Вашим задачам — внешний вид программы, отсортировать и выбрать необходимые инструменты для торговли, сделать оценку портфеля.'
  }
]

export default questionsData
