<template>
  <DefaultLayout
    :bannerShow="true"
    :faqShow="true"
    :tableShow="true"
    :tableBackgroundImg="img"
    :tableData="tabl"
    :tableBattonData="{ text: 'Оставить заявку', isActive: true }"
  >
    <InformationBlock
      class="block1"
      :subject="'КРИПТОВАЛЮТА'"
      :dataInfo="[section1, section2]"
      :picture="imgCryptocurrency_1"
      :imgHorizontal="true"
      :imgCollageLines="true"
    />

    <InformationBlock
      class="block2"
      :reverse="true"
      :dataInfo="[section3]"
      :picture="imgCryptocurrency_1"
      :imgHorizontal="true"
    />
  </DefaultLayout>
</template>

<script setup>
import img from '../assets/img/img-Title3.png'
import imgCryptocurrency_1 from '../assets/img/img-cryptocurrency_1.png'
import InformationBlock from '../components/InformationBlock'
import DefaultLayout from '../layouts/DefaultLayout.vue'

const section1 = {
  title: 'Что такое криптовалюта?',
  text: [
    'Хорошо продуманный функционал программы позволяет настроить торговую систему согласно Вашим задачам — внешний вид программы, отсортировать и выбрать необходимые инструменты для торговли, сделать оценку портфеля.',
    'Программа ИИС действует с начала 2015 года, а на сегодня физическими лицами уже открыто более 3 миллионов инвестсчетов. При значительном объеме активов на ИИС более 246 миллиардов рублей появляется основание задуматься над необходимостью открытия ИИС и выбора надежного партера для этой задачи.',
    'При инвестировании средств через ИИС вы не просто освободитесь от уплаты НДФЛ, но и сможете претендовать на возврат 13% от уплаченного ранее налога.'
  ]
}
const section2 = {
  title: 'Услуги нашей компании в торговле криптовалютой',
  text: [
    'Хорошо продуманный функционал программы позволяет настроить торговую систему согласно Вашим задачам — внешний вид программы, отсортировать и выбрать необходимые инструменты для торговли, сделать оценку портфеля.',
    'Программа ИИС действует с начала 2015 года, а на сегодня физическими лицами уже открыто более 3 миллионов инвестсчетов. При значительном объеме активов на ИИС более 246 миллиардов рублей появляется основание задуматься над необходимостью открытия ИИС и выбора надежного партера для этой задачи.'
  ]
}
const section3 = {
  title: 'Перспективы торговли криптовалютой',
  text: [
    'Хорошо продуманный функционал программы позволяет настроить торговую систему согласно Вашим задачам — внешний вид программы, отсортировать и выбрать необходимые инструменты для торговли, сделать оценку портфеля.',
    'Программа ИИС действует с начала 2015 года, а на сегодня физическими лицами уже открыто более 3 миллионов инвестсчетов. При значительном объеме активов на ИИС более 246 миллиардов рублей появляется основание задуматься над необходимостью открытия ИИС и выбора надежного партера для этой задачи.',
    'Программа ИИС действует с начала 2015 года, а на сегодня физическими лицами уже открыто более 3 миллионов инвестсчетов. При значительном объеме активов на ИИС более 246 миллиардов рублей появляется основание задуматься над необходимостью открытия ИИС и выбора надежного партера для этой задачи.'
  ]
}
const tabl = {
  title: 'Фондовая биржа',
  text: [
    'Хорошо продуманный функционал программы позволяет настроить торговую систему согласно Вашим задачам — внешний вид программы, отсортировать и выбрать необходимые инструменты для торговли, сделать оценку портфеля.'
  ]
}
</script>

<style lang="scss" scoped>
.block2 {
  margin-top: 155px;
}
</style>
